Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Si en la seva posició comuna el Consell no ha tingut en compte degudament l'opinió del Parlament, aquest pot impedir l'adopció de la proposta.
en: There are four possible legislative procedures by which the European Parliament may exercise its legislative power, depen­ding on the nature of the proposal concerned.'

source: Les competències legislatives del Parlament Europeu s'exer­ceixen, de manera esquemàtica, segons els quatre procediments legislatius, en funció de la naturalesa de la proposta de què es tracti.*
en: Here, Parliament shares decision­making power equally with the Council. If Council fails to take due account of Parliament's opinion in its common position, Parliament can prevent the adoption of the proposal.

source: El Parlament Europeu aprova cada any, generalment el mes de desembre, el pressupost de la Unió.
en: The European Parliament adopts the Union's budget each year, usually in December.

source: Aquest és efectiu des del moment en què el signa el president del Parlament Europeu.
en: The signature of the President of the European Parliament brings it into effect.

source: A partir d'aleshores la Unió disposa dels recursos financers per a l'any següent.
en: Only then does the Union have the financial resources it needs for the following year.

source: Si el Parlament decideix rebutjar la proposta, el Consell no pot adoptar-la.
en: If Parliament decides to reject the proposal it cannot be adopted by the Council.

source: Per tal d'evitar situacions d'aquesta mena, es convoca un comitè de conciliació (compost per membres del Parlament, del Consell i de la Comissió) per establir un com promís abans de la tercera lectura del Parlament.
en: To prevent this situation from arising, a conciliation committee (made up of Members of Parliament, the Council and the Commission) is convened to seek a compromise before Parliament's third reading.

source: Aquesta facultat de codecisió, igual que el dictamen de conformitat, representa actualment una de les competències més importants del Parlament.
en: This codecision power, along with the assent procedure, is at present one of Parliament's most important powers.

source: El procediment de codecisió s'aplica als àmbits de la llibertat de circulació dels trebelladors, de l'establiment del mercat interior, de la recerca i el desenvolupament tecnològic, del medi ambient, de la protecció dels consumidors, de l'educació, de la cultura i de la salut, etc.
en: The codecision procedure applies to the following areas: the free movement of workers, the establishment of the internal market, technological research and development, the environment, consumer protection, education, culture and health.

source: El dictamen de conformitat del Parlament és indispensable per decidir sobre l'adhesió de nous Estats membres, els acords d'associació amb països tercers, la conclusió d'acords internacionals, el procediment electoral uniforme per al Parlament Europeu, el dret de residència dels ciutadans de la Unió, l'organització i els objectius dels fons estructurals i del Fons de cohesió, com també les missions i competències del Banc Central Europeu.
en: The assent procedure: Parliament's assent is now needed for decisions on the accession of new Member States, association agreements with third countries, the conclusion of international agreements, a uniform procedure for elections to the European Parliament, the right of residence for Union citizens, the organization and goals of the Structural Funds and the Cohesion Funds and the tasks and powers of the European Central Bank.

source: * Es tracta d'una descripció simplificada deis diferents procediments.
en: 1 This is a simplified description of the various procedures.

source: Ei procés detallat s'inclou a les Fitxes tècniques dei Parlament Europeu i al Tractat de la Unió Europea.
en: The process is described in detail in the European Parliament's factsheets and the Treaty on European Union.

source: D'on prové el finançament del pressupost
en: How is the budget financed?

source: Per finançar les activitats de la Unió Europea decidides per les seves institucions.
en: It funds European Union activities, decided by the institutions.

source: La Unió participa amb caràcter exclusiu o conjuntament amb els Estats membres en el finançament de:
en: The Union allocates funds to the following areas, either on its own or with contributions from the Member States:

source: Des del 1970, el pressupost es finança amb recursos propis acordats pels Estats membres prèvia consulta al Parlament Europeu.
en: Since 1970, the budget has been financed from the Union's own resources agreed by the Member States after consultation with the European Parliament.

source: Actualment, el pressupost comunitari es limita a un 1,26 % del PNB dels Estats membres (un límit que el 1999 pujarà a Π,27 % segons les perspectives financeres actuals).
en: It is currently limited to 1.26% of the gross national product of the Member States (a limit that rises to 1.27% in 1999 according to the current financial perspective).

source: En els recursos propis s'inclouen:
en: Own resources now include:

source: • els drets de duana recaptats a les fronteres exteriors de la Unió;
en: (a) customs duties levied at the Union's external borders; (b) agricultural levies on products imported from third countries; (c) a proportion (up to 1.16% in 1997, falling to 1.0% in 1999) of VAT on goods and services throughout the Union, accounting for rather less than half the total revenue;

source: PRESSUPOST
en: BUDGET

source: • accions adreçades a l'exterior de la Unió: ajuda a altres països, tant ajuda tradicional al desenvolupament com assistència tècnica, ajuda per a la reconstrucció i ajuda d'emergència, les accions comunes en el marc de la política exterior i de seguretat comuna, el finançament d'accions per ajudar els refugiats, per a la protecció dels drets humans, així com en l'àmbit dels acords de pesca i altres acords internacionals amb països de fora de la Unió.
en: (d) external actions, such as aid to other countries, in the form of traditional development aid or technical assistance, reconstruction aid or emergency assistance, joint actions under the common foreign and security policy, funding for refugees, and for protection of human rights, as well as for fisheries and other international agreements with countries outside the Union.

source: • un «quart recurs» calculat en funció de la prosperitat relativa de cada Estat membre (el seu PNB).
en: (d) a 'fourth resource' calculated on the basis of the relative prosperity of each Member State (its gross national product).

source: Com s'aprova el pressupost
en: How is the budget adopted?

source: Les prioritats polítiques del Parlament queden reflectides en aquest projecte de pressupost esmenat i modificat que toma al Consell per a una segona lectura.
en: At the end of April each year, after the European Parliament and the Council have agreed technical adaptations of the financial perspective, the Commission proposes a preliminary draft budget, which is the basis for the Council's first reading.

source: Abans d'aprovar el seu projecte en segona lectura, amb les esmenes i les modificacions introduïdes, el Consell es reuneix novament amb una delegació del Parlament.
en: Parliament's policy priorities are reflected in this amended and modified draft budget which is then referred back to Council for its second reading.

source: La segona lectura del Consell té lloc normalment a mitjans del mes de novembre de cada any.
en: Before adopting its second reading draft, with amendments and proposed modifications, the Council meets again with a delegation from Parliament.

source: En el decurs de la segona lectura del Parlament, al mes de desembre, es fixen les prioritats polítiques i les seves corresponents partides pressupostàries, tenint en compte les perspectives financeres i les posicions de les institucions a les fases inicials del procediment pressupostari.
en: Parliament's second reading in December then fixes the policy priorities and the funding levels for each, taking account of the financial perspective, and of the positions of the institutions in the earlier stages of the procedure.

source: El Parlament fixa de manera definitiva el pressupost i la signatura del president del Parlament fa que sigui efectiu.
en: It is Parliament which adopts the final budget and the President of Parliament's signature makes it enforceable.

source: El Parlament i el Consell mantenen punts de vista divergents respecte a la diferenciació entre aquestes despeses obligatòries, sobre les quals el Consell té la darrera paraula, i totes les altres despeses no obligatòries sobre les quals decideix el Parlament.
en: Parliament and Council have differing views on the distinction between this compulsory expenditure, where the Council has the last word, and all other non-compulsory expenditure, where Parliament decides.

source: Concretament, això significa que exerceix un control continu sobre la gestió dels crèdits, duu a terme una gestió permanent per millorar la prevenció, la detecció i la repressió del frau, i avalua les repercussions dels finançaments que s'han efectuat a partir del pressupost comunitari.
en: Parliament's Committee on Budgets, its specialized committees, individual Members and the political groups analyse the draft budget and the implementation of the current year's budget, before tabling amendments (to non-compulsory expenditure) and proposing modifications (to compulsory expenditure).

source: Aquestes esmenes i modificacions són examinades primer per la comissió de Pressupostos i més tard pel ple del Parlament en primera lectura, normalment a finals del mes d'octubre.
en: Parliament gives an annual assessment of the Commission's use of the budget before granting it a 'discharge' for the implementation of the budget.

source: De fet, aquests nomenaments han de ser aprovats obligatòriament pel Parlament.
en: Indeed, the Commission must be approved by Parliament in a vote of investiture.

source: Durant el període parcial de sessions, el torn de preguntes permet una successió de preguntes i respostes sobre temes d'actualitat entre els eurodiputats i els membres de la Comissió.
en: During plenary sessions, 'Question Time' provides a forum for a series of questions and answers on topical matters between Members of Parliament and Members of the Commission.

source: El «procediment de codecisió», en concret, ha contribuït a equilibrar les competències legislatives entre el Consell i el Parlament Europeu.
en: The codecision procedure, in particular, has helped to create a balance of legislative power between the Council and the European Parliament.

source: Després del Consell Europeu, la presidència del Consell informa el Parlament del desenvolupament i conclusions de la cimera.
en: The Council Presidency reports to Parliament after the European Council meeting.

source: També li presenta un informe escrit anual sobre els progressos acomplerts.
en: Parliament also receives a yearly written report on progress achieved.

source: Els ministres assisteixen a les sessions plenàries i participen en els debats importants i en el «torn de preguntes».
en: Ministers attend Parliament's plenary sessions and take part in important debates and in 'Question Time'.

source: D'altra banda, els eurodiputats poden formular-los preguntes per escrit o oral ment.
en: In addition, Members can put oral or written questions to them.

source: El Parlament i el Consell Europeu
en: Parliament and the European Council

source: El Consell Europeu reuneix, dos cops l'any com a mínim, els caps d'Estat o de Govern dels Estats membres, i el president de la Comissió.
en: The European Council brings together the Heads of State or Government of the Member States and the President of the Commission at least twice yearly.

source: En començar cada reunió, el president del Parlament exposa les posicions d'aquest sobre les qüestions principals que es tractaran.
en: At the beginning of each summit the President of Parliament presents Parliament's positions on the main topics to be discussed.

source: Iniciada a començament dels anys setanta, la cooperació política europea pretén ultrapassar el marc econòmic i social creat pels Tractats comunitaris per tal d'arribar a un veritable plantejament comú dels Estats membres en matèria de política exterior.
en: The aim of European political cooperation, which started in the early 1970s, was to go beyond the economic and social framework set up by the Community Treaties to achieve a genuinely common strategy of the Member States in the field of foreign policy.

source: Relacions amb els països en desenvolupament
en: Relations with developing countries

source: El Parlament Europeu promou i orienta els programes de cooperació i desenvolupament de la UE amb gairebé tots el països en desenvolupament per mitjà de la seva comissió de Desenvolupament i Cooperació i també mitjançant les activitats que porta a terme l'Assemblea Paritària ACP-UE.
en: The European Parliament is able to guide and promote the EU's development and cooperation programmes with virtually all the world's developing countries through its Committee on Development and Cooperation and also through the work of the ACP-EU Joint Assembly.

source: Per mitjà del procediment pressupostari el Parlament també influeix directament en les despeses de les principals prioritats com ara l'ajuda alimentària i el desenvolupament rural, la protecció del medi ambient, l'assistència als refugiats i a les persones desplaçades i el suport al treball de les organitzacions no governamentals.
en: By means of the budgetary procedure, Parliament also directly influences spending on major development priorities such as food aid and rural development, environmental issues, assistance for refugees and displaced persons and support for the work of nongovernmental organizations.

source: D'altra banda, el Parlament dóna una gran importància a l'ajuda humanitària.
en: Parliament also attaches great importance to providing humanitarian aid.

source: Especialment per mitjà de l'Assemblea Paritària, la institució democràtica del Conveni ACP-UE, el qual posa en contacte la Unió amb 71 països d'Àfrica, el Carib i el Pacífic, el Parlament Europeu ha treballat per establir una col·laboració basada en el des envolupament econòmic i comercial, en la lluita contra la pobresa i en el respecte dels drets humans i els principis democràtics.
en: Particularly through the Joint Assembly, the democratic institution of the ACP-EU Convention which unites the EU with 71 countries of the African, Caribbean and Pacific regions, the European Parliament has worked to establish a partnership based on trade and economic development, on the fight against poverty and on the respect for human rights and democratic principles.

source: Així mateix, dins el Parlament hi ha una sèrie de delegacions parlamentàries que mantenen contactes amb els països d'Amèrica Llatina, amb Àsia, amb la ribera sud del Mediterrani i amb Sudafrica.
en: There are also parliamentary delegations which maintain direct contacts with countries of Latin America, Asia and the southern Mediterranean and with South Africa.

source: Representant de 370 milions de ciutadans, fòrum europeu per excel·lència i gresol de les sensibilitats polítiques i nacionals dels quinze Estats membres (prop d'un centenar de partits polítics hi són representats), és obvi i natural que el Parlament Europeu prengui la iniciativa de plantejar i fer evolucionar la reflexió sobre molts problemes socials que pertoquen l'Europa dels ciutadans
en: The European Parliament, representing 370 million citizens, is the European forum par excellence and a crucible for the political and national attitudes of the 15 Member States - almost 100 political parties are represented in it. Naturally, it actively stimulates discussion on all manner of issues affecting society in today's Europe.

source: En adoptar resolucions per iniciativa pròpia, el Parlament exerceix una funció d'impuls polític important.
en: Parliament may adopt resolutions on its own initiative, and this enables it to be a political driving force.

source: Regularment, demana a la Comissió i al Consell que apliquin o modifiquin les polítiques existents o bé que en posin en marxa de noves.
en: It regularly calls on the Commission and the Council to develop or modify existing policies or introduce new ones.

source: Per exemple, el «projecte de tractat que institueix la Unió Europea», aprovat pel Parlament l'any 1984, va ser el catalitzador decisiu que va dur els Dotze a signar, dos anys més tard, l'Acta Única i, l'any 1992, el Tractat de la Unió Europea.
en: For instance, the 'draft Treaty establishing European Union', adopted by Parliament in 1984, was the catalyst which led ultimately to the signing of the Single Act by the Twelve two years later, and to the Treaty on European Union in 1992.

source: Organització i funcioname
en: Organization and ope

source: Tots són elegits per un període de dos anys i mig.
en: All of its Members are elected for a 272-year period.

source: Per tal de preparar els treballs del ple del Parlament Europeu, els eurodiputats es reparteixen en vint comissions permanents, cadascuna especialitzada en àmbits específics:
en: In the interests of preparing for and facilitating work at Parliament's plenary sessions, Members are divided up among 20 standing committees, each of which specializes in a particular field:

source: A més d'aquestes vint comissions permanents, el Parlament també pot crear subcomissions, comissions temporals que tractin problemes específics, o bé les comissions d'investigació que s'han esmentat abans.
en: Committee on Foreign Affairs, Security and Defence Policy; Committee on Agriculture and Rural Development; Committee on Budgets;

source: Les comissions parlamentàries mixtes mantenen relacions amb els parlaments dels Estats vinculats a la Unió Europea mitjançant acords d'associació.
en: Committee on Research, Technological Development and Energy;

source: Les delegacions interparlamentàries mantenen, així mateix, relacions amb un elevat nombre de parlaments d'altres Estats i amb organitzacions internacionals.
en: In addition to these 20 standing committees, Parliament can also set up subcommittees, temporary committees, which deal with specific problems, or committees of inquiry, as mentioned above.

source: Comissió d'Afers Estrangers, Seguretat i Política de Defensa Comissió d'Agricultura i Desenvolupament Rural Comissió de Pressupostos Comissió d'Afers Econòmics i Monetaris i de Política Industrial Comissió de Recerca, Desenvolupament Tecnològic i Energia Comissió de Relacions Econòmiques Exteriors Comissió d'Afers Jurídics i de Drets dels Ciutadans Comissió d'Afers Socials i Ocupació Comissió de Política Regional Comissió de Transports i Turisme Comissió de Medi Ambient, Salut Pública i Protecció del Consumidor Comissió de Cultura, Joventut, Educació i Comunicació Comissió de Desenvolupament i Cooperació Comissió de Llibertats Públiques i d'Afers d'Interior Comissió de Control Pressupostari Comissió d'Afers Institucionals Comissió de Pesca
en: Committee on External Economic Relations; Committee on Legal Affairs and Citizens' Rights; Committee on Social Affairs and Employment; Committee on Regional Policy; Committee on Transport and Tourism;

source: El nombre mínim d'eurodiputats que es requereixen per formar un grup polític és fixat en vint­i­nou si pertanyen a un sol Estat membre, en vint­i­tres si pertanyen a dos Estats membres, en divuit si pertanyen a tres Estats membres i en catorze si pertanyen a quatre Estats membres o més.
en: The minimum number of Members required to form a political group is 29 if they come from one Member State, 23 if they come from two Member States, 18 if they come from three Member States and 14 if they come from four or more Member States.

source: Grup del Partit Europeu dels Liberals, Demòcrates i Reformistes
en: Group of Liberal, Democratic and Reformist Party

source: Grup dels Verds al Parlament Europeu
en: Green Group in the European Parliament

source: Grup de Coalició Radical Europea l-EDN
en: Group of the European Radical Alliance

source: Grup d'Independents per l'Europa de les Nacions
en: Group of Independents for a Europe of Nations

source: PSE: Grup dol Partit dols Socialistes Europeus
en: PES: Group of the Party of European Socialists

source: V: Grup dels Verds al Parlament Europeu
en: Green: Green Group In the European Parliament

source: ELDR: Grup del Partit Europeu dels Liberals, Demòcrates 1 Reformistes
en: ELDR: Group of the Liberal« Democratic and Reformist Party

source: PPE: Grup del Partit Popular Europeu
en: EPP: Group of the European People's Party

source: UPE: Unió per Europa l­EDN: Grup d'Independents per l'Europa de les Nacions
en: 1-EdN: Group of Independents for a Europe of Nations

source: EUE/EVN: Grup Confederal de l'Esquerra Unitarla Europea/Esquerra Verda Nòrdica
en: EUL/NGL: Confederal Group of the European United Left/ Nordic Green Left

source: La seu del Parlament és a Estrasburg, on tenen lloc les sessions plenàries una setmana cada mes.
en: Parliament's seat is in Strasbourg where the one-week plenary sessions are held once a month.

source: Les comissions també poden elaborar un informe per iniciativa pròpia després d'haver-nc demanat l'autorització a la mesa del Parlament.
en: The committees may also draw up reports on their own initiative after requesting permission from the Conference of Presidents.

source: Amb l'objectiu de facilitar els contactes amb la Comissió i el Consell, les comissions parlamentàries es reuneixen generalment a Brussel·les, les dues primeres setmanes de cada mes.
en: The parliamentary committees generally meet for two weeks a month, in Brussels, for ease of contact with the Commission and Council.

source: La tercera setmana sempre es reserva per a les reunions del grups polítics i la quarta, per al ple a Estrasburg.
en: The third week is set aside for meetings of the political groups and the fourth for the plenary session in Strasbourg.

source: El Parlament celebra, així mateix, períodes parcials de sessions a Brussel·les. La secretaria general del Parlament és a Luxemburg.
en: Parliament also holds plenary sessions in Brussels.

source: Tots els debats del Parlament i de les seves comissions es duen a terme, gràcies a la interpretació simultània, en les onze llengües oficials de la Unió: l'espanyol, el danès, l'alemany, el grec, l'anglès, el francès, l'italià, el neerlandès, el portuguès, el finès i el suec.
en: Simultaneous interpretation of all parliamentary and committee debates is provided in the Union's 11 official languages: Danish, Dutch, English, Finnish, French, German, Greek, Italian, Portuguese, Spanish and Swedish.

source: Així mateix, tots el documents parlamentaris es tradueixen i imprimeixen en aquestes onze llengües.
en: Similarly, all parliamentary documents are translated into and published in these 11 languages. guages.

source: Durant el ple, el Parlament vota primer les esmenes, a continuació el conjunt del text que li és sotmès a consideració i, finalment, la resolució que l'acompanya.
en: In plenary session, Parliament votes first on the amendments, then on the draft as a whole and finally on the accompanying resolution.

source: Aquesta resolució constitueix la posició del Parlament i indica si aquest aprova, rebutja o modifica la proposta de «llei comunitària».
en: Such a resolution constitutes Parliament's opinion and indicates whether it approves, rejects or amends the draft 'Community law'.
